[
  {
    "id": 0,
    "key": "tdr9100",
    "name": "TDR9100",
    "subname": "Sistema de prueba de interruptores",
    "description": "<p class='text-dark-uai pt-3'>El Analizador de interruptores TDR9100 de Doble es un equipo de prueba de interruptores de vanguardia, para probar todo tipo de interruptores con mediciones de rendimiento preciso y eficaz.</p><p class='text-dark-uai pt-3'>El equipo TDR9100 proporciona mediciones para la sincronización del contacto principal y auxiliar, el análisis de movimiento mecánico, los valores analógicos, la resistencia y la capacitancia.</p><p class='text-dark-uai pt-3'>Utilice este instrumento inclusivo, resistente y portátil para realizar pruebas simples y complejas de los interruptores.</p><p class='text-dark-uai pt-3'>El equipo TDR9100 controla los comandos de apertura y cierre del interruptor y admite las siguientes operaciones: Apertura (O), cierre (C), recierre (O-0,3 s-C), apertura instantánea (CO), O-CO, O-0,3 s-CO, primera apertura (O), cierre lento (C).</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Cuenta con hasta 4 interrupciones por fase, 3 canales de movimiento y 6 canales de eventos.</li><li><span>⚡</span> Flexibilidad de prueba: el interruptor TDR9100 se puede agrupar como un conjunto de 2 o 3 unidades y duplicar o triplicar de manera eficaz sus canales utilizables y contactos principales hasta 12 interrupciones por fase.</li><li><span>⚡</span> El software T-Doble es fácil de usar y cuenta con un panel de control intuitivo, para realizar pruebas rápidas, eficientes y sencillas en los interruptores.</li><li><span>⚡</span> Mida los parámetros adicionales en el gabinete del mecanismo con los transductores de Doble o de terceros.</li></ul>",
    "benefits": "<ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> Sepa que los interruptores pueden y que van a rendir cuando se necesiten.</li><li><span>✔</span> Detecte fácilmente los errores de sincronización del contacto principal y del contacto del resistor.</li><li><span>✔</span> Un transductor digital giratorio y lineal patentado proporciona diagnóstico temprano de los problemas mecánicos.</li><li><span>✔</span> Inmune a las interferencias: Las severas condiciones electroestáticas y electromagnéticas normalmente presentes en los hostiles ambientes de la subestaciones, no afectan la exactitud de los resultados..</li><li><span>✔</span> Se controla con Doble Universal Controller™ (DUC), una tableta o una computadora personal.</li></ul>",
    "accesories": "",
    "related": "", 
    "url": "https://www.doble.com/product/tdr9100/?lang=es"
  },
  {
    "id": 1,
    "key": "m7100",
    "name": "Analizador M7100",
    "subname": "Analizador de activos de alto voltaje",
    "description": "<p class='text-dark-uai pt-3'>El Analizador de activos de alto voltaje M7100 de Doble es la solución completa para las pruebas de alto voltaje.</p><p class='text-dark-uai pt-3'>Con un diseño intuitivo y cables dobles de alto voltaje, el analizador M7100 reduce el número de desplazamientos en escaleras a los que se ven expuestos los técnicos debido a su trabajo, lo que a veces se reduce hasta un tercio. Mejora significativamente la seguridad y calidad del trabajo en terreno ya que limita la exposición de la mano de obra y reduce los errores.</p><p class='text-dark-uai pt-3'>El dispositivo M7100 automatiza múltiples pruebas que antes se realizaban en distintos equipos. Esto puede reducir el tiempo de prueba desde siete horas hasta una hora y media.</p><p class='text-dark-uai pt-3'>Ahora, con la drástica reducción de los tiempos de prueba, puede aprovechar al máximo los períodos de tiempos de parada y realizar más tareas mantenimiento durante las horas antes dedicadas a las pruebas.</p>",
    "features": "",
    "benefits": "<ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> Fuente incorporada de multifrecuencia de alta corriente/bajo voltaje.</li><li><span>✔</span> Cables de prueba de medición y fuente combinados.</li><li><span>✔</span> Mediciones verdaderas con 4 terminales.</li><li><span>✔</span> Diseño intuitivo donde el número o color está en la conexión.</li><li><span>✔</span> Los cables dobles de alto voltaje patentados le permiten alternar entre fuente y medición: cada cable de alto voltaje posee ambas capacidades.</li><li><span>✔</span> Las características de seguridad mejoradas incluyen un nuevo diseño de interruptor de seguridad.</li><li><span>✔</span> Finalice las pruebas en un tercio del tiempo.</li><li><span>✔</span> Aproveche al máximo los tiempos de parada y limite los riesgos de seguridad.</li><li><span>✔</span> Reemplace un camión lleno de instrumentos o cables.</li><li><span>✔</span> Reduzca en gran medida el número de desplazamientos en escaleras a los que se ven expuestos los técnicos debido a su trabajo.</li></ul>",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/analizador-m7100/?lang=es"
  },
  {
    "id": 2,
    "key": "m4100",
    "name": "Analizador M4100",
    "subname": "Probador de aparatos de alto voltaje",
    "description": "<p class='text-dark-uai pt-3'>El instrumento M4100 es el estándar industrial para pruebas de aislamiento y aparatos de potencia. Su combinación exclusiva de software de análisis de inteligencia artificial y capacidades de prueba lo convierte en el instrumento de factor de potencia/Tan-Delta más confiable de la industria de potencia eléctrica.</p><p class='text-dark-uai pt-3'>Los instrumentos M4100 se usan en todo el mundo gracias a sus completas opciones de prueba, características de seguridad y precisión de medición.</p><p class='text-dark-uai pt-3'>Las pruebas son simples y precisas con el instrumento M4100 y el software Doble Test Assistant (DTA). Luego puede analizar los resultados de pruebas con la ayuda de sistema FRANK™, Base de Conocimientos para Análisis de Primera Respuesta, que proporciona recomendaciones y explicaciones claras.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Pruebas Tan Delta/factor de potencia para confirmar la calidad e integridad del aislamiento.</li><li><span>⚡</span> Pruebas de capacitancia para medir los cambios físicos que pueden haber ocurrido en el aparato.</li><li><span>⚡</span> Prueba de relaciones de transformación para detectar espiras cortocircuitadas o daños de bobinado.</li><li><span>⚡</span> Pruebas de reactancia de fugas/impedancia de cortocircuitos para evaluar la deformación del bobinado.</li><li><span>⚡</span> Pruebas de corriente de excitación monofásica para evaluar el circuito de magnetización del transformador.</li><li><span>⚡</span> Pruebas de baterías de capacitores para detectar los capacitores con falla o en deterioro dentro de una batería.</li><li><span>⚡</span> Pruebas fáciles y precisas con el software Doble Test Assistant (DTA).</li></ul>",
    "benefits": "<ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> La seguridad es nuestra prioridad con interruptores de seguridad, luces estroboscópicas de potencia e interbloqueos de relé de conexión a tierra.</li><li><span>✔</span> Elimina el efecto de la variación de la interferencia electrostática con la modulación de la frecuencia de la línea patentada, que hace mediciones a una frecuencia por encima y por debajo de la frecuencia del sistema.</li><li><span>✔</span> Confiabilidad y precisión: Genera su propia señal de prueba limpia mediante el uso de un generador de forma de onda interna para resultados confiables y lecturas estables.</li><li><span>✔</span> El sistema de firmware del software detecta un funcionamiento anormal de la corriente, la temperatura y el voltaje incluso antes de que el usuario lo note.</li><li><span>✔</span> Analice instantáneamente los resultados de pruebas y proporcione recomendaciones y explicaciones claras con el sistema FRANK™, First Response Analytics Knowledgebase (por sus siglas en inglés).</li></ul>",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/m4100/?lang=es"
  },
  {
    "id": 3,
    "key": "software-dta",
    "name": "Software DTA",
    "subname": "Software Doble Test Assistant",
    "description": "<p class='text-dark-uai pt-3'>DTA cuenta con la Base de Conocimientos para Análisis de Primera Respuesta (FRANK™, por su sigla en inglés), un sistema de inteligencia artificial que \"piensa\", y le ayuda a analizar instantáneamente los resultados de las pruebas, además de proporcionar recomendaciones y explicaciones. Proporciona pruebas y control automatizados tanto para M4100 como para M7100 de Doble. Permite que las empresas mantengan una flota mixta de equipos de prueba de factor de potencia de Doble en una sola plataforma.</p><p class='text-dark-uai pt-3'>El software DTA se integra a la perfección con la base de datos de Doble. El software de interfaz de cliente DTAWeb permite a los usuarios cargar y descargar datos en un almacenamiento de datos privado y remoto, aprovechando al mismo tiempo más de 60 millones de resultados de pruebas en todo el mundo para realizar comparaciones analíticas. La API de la base de datos de Doble proporciona una capa de servicio para recuperar datos de prueba y resultados de pruebas específicas de Doble, como las puntuaciones FRANK™, desde la base de datos de Doble para su integración con herramientas de inteligencia empresarial de terceros del cliente.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Pruebas y control automatizados mediante el uso de M4100 y M7100 de Doble.</li><li><span>⚡</span> Permite que las empresas gestionen una flota mixta de equipos de prueba de factor de potencia y al mismo tiempo mantengan una sola plataforma.</li><li><span>⚡</span> Lista de recomendaciones de secuencia de prueba incorporada, basada en normas internacionales y los estrictos requisitos de Doble.</li><li><span>⚡</span> Plantilla incorporada para todos los tipos y configuraciones de activos de alto voltaje, lo que incluye transformadores, interruptores, cables, transformadores de instrumentos, bancos de capacitores, pararrayos, máquinas rotativas y mucho más.</li><li><span>⚡</span> Se integra a la perfección con la base de datos de Doble, el principal sistema de gestión de datos de prueba en la nube para usuarios de equipos de prueba de Doble y resultados de pruebas de laboratorio de aceite de Doble..</li><li><span>⚡</span> Con tecnología FRANK™ (Base de Conocimientos para Análisis de Primera Respuesta): con capacidad de realizar diagnósticos complejos, respaldados mediante el análisis estadístico colectivo de la base de datos de Doble.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/software-dta-2/?lang=es"
  },
  {
    "id": 4,
    "key": "m5500",
    "name": "M5500",
    "subname": "Analizador de respuesta al barrido de la frecuencia",
    "description": "<p class='text-dark-uai pt-3'>El analizador de respuesta de frecuencia de barrido M5500 representa la última generación de instrumentos de diagnóstico SFRA de Doble.</p><p class='text-dark-uai pt-3'>Con una velocidad de barrido increíblemente rápida y un rango dinámico expandido, puede usar el equipo de prueba M5500 de Doble para investigar la integridad mecánica de transformadores, reactores y otros equipos con bobinados. Combinados con la facilidad de uso y las potentes características del nuevo software SFRA 6, las pruebas de SFRA y el análisis del aparato nunca han sido tan fáciles ni tan productivos.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Instrumento de pruebas portátil, ligero y resistente.</li><li><span>⚡</span> Velocidades de barrido típicas entre 15 y 30 segundos para reducir el tiempo de pruebas total.</li><li><span>⚡</span> Rango de frecuencias predeterminado de 20 Hz a 2 MHz, rango expandido de 10 Hz a 25 MHz.</li><li><span>⚡</span> Rango dinámico > 150 dB.</li><li><span>⚡</span> Conexión alámbrica o inalámbrica a la PC de control.</li><li><span>⚡</span> Incluye el nuevo software SFRA v6 para control y análisis.</li><li><span>⚡</span> La marca “CE” indica conformidad con las directivas de la Unión Europea relativas al cumplimiento de normas electromagnéticas, de seguridad y sustancias peligrosas.</li></ul>",
    "benefits": "<ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> Garantice el rendimiento del transformador, reduzca los costos de mantenimiento y prolongue la vida útil de los transformadores.</li><li><span>✔</span> Identifique problemas como movimiento de núcleo, desplazamiento y deformación del bobinado, conexiones a tierra del núcleo defectuosas, colapso parcial del bobinado, deformación circunferencial, estructuras de fijación sueltas o rotas, espiras cortocircuitadas y bobinados abiertos.</li><li><span>✔</span> Úselo como parte de su programa de mantenimiento regular o en cualquier momento si sospecha que existe un problema.</li><li><span>✔</span> Las mediciones son altamente repetibles, por lo que incluso los cambios sutiles se pueden utilizar para propósitos de diagnóstico.</li></ul>",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/m5500/?lang=es"
  },
  {
    "id": 5,
    "key": "software-sfra",
    "name": "Software SFRA v6",
    "subname": "Software analizador de respuesta al barrido de la frecuencia",
    "description": "<p class='text-dark-uai pt-3'>El software SFRA v6 de Doble es nuestra aplicación SFRA nueva y mejorada para las soluciones de análisis de respuesta al barrido de la frecuencia de Doble para el diagnóstico de transformadores. SFRA v6 es una revisión completa del software, que ahora está construido sobre un marco derivado de nuestra poderosa aplicación Doble Test Assistant (DTA). Este importante lanzamiento presenta una nueva interfaz de usuario similar a DTA, Protection Suite y T-Doble y funciona en el entorno operativo de Microsoft® Windows. Las nuevas y potentes herramientas de configuración, gestión de datos y análisis facilitan la realización de pruebas de SFRA y la gestión e interpretación de los resultados.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Compatibilidad de instrumentos: Opera el instrumento de próxima generación M5500 de Doble, así como las unidades M5400 y M5200 anteriores.</li><li><span>⚡</span> Archivos de pruebas todo en uno: Proporciona resultados de pruebas basados en sesiones – un archivo por aparato – que contiene todos los resultados y el historial de sesiones de prueba. Esto simplifica el almacenamiento de los datos y facilita la comparación de los nuevos resultados con las sesiones de prueba anteriores.</li><li><span>⚡</span> Conversión automática de archivos de prueba: Admite todos los resultados de pruebas SFRA de Doble anteriores y puede detectar si los archivos anteriores pertenecen al mismo aparato y convertirlos en un único archivo de prueba bajo el nuevo modelo.</li><li><span>⚡</span> Modelo de placa de datos de DTA: Utiliza el modelo de placa de datos del aparato DTA, que es más intuitivo y fácil de usar que las versiones anteriores de SFRA. Esto se traduce en datos que son consistentes con las otras aplicaciones de prueba y base de datos de Doble.</li><li><span>⚡</span> Importación de placa de datos de DTA: Permite al usuario extraer los datos de placas de datos de registros de DTA existentes, lo que elimina la entrada de datos redundantes y reduce los errores en las placas de datos. Esta capacidad agiliza la creación de archivos de prueba y asegura la identificación de los aparatos en las bases de datos de mantenimiento.</li><li><span>⚡</span> Generación de plan de pruebas estándar: Genera planes de secuencias de prueba estándares basados en la información de la placa de datos de los aparatos, ahorrando tiempo y asegurando la consistencia.</li><li><span>⚡</span> Editor de planes de pruebas personalizados: Cree su propia secuencia de pruebas para pruebas no estándares o para una rápida comprobación operativa. Cree planes de pruebas híbridos combinando planes estándares y personalizados para una flexibilidad completa en las pruebas.</li><li><span>⚡</span> Opciones de gráficos de resultados: Grafica resultados de pruebas como Magnitud (dB), Fase, Impedancia, o Magnitud (relación) – en función de la frecuencia.</li><li><span>⚡</span> Múltiples barridos por línea de plan: Registra múltiples barridos en una sola línea del plan de pruebas, para verificar la repetitividad o para evaluar el impacto de un cambio en las condiciones de prueba.</li><li><span>⚡</span> Importación de tipos de archivos que no sean de Doble: Importa y convierte los resultados de las pruebas creadas con los sistemas de pruebas SFRA de determinados fabricantes. SFRA V6 también importa los resultados guardados utilizando los formatos de archivo descritos en las normas internacionales para pruebas de SFRA.</li><li><span>⚡</span> Los resultados de las pruebas se exportan a formatos sugeridos por IEC y CIGRE, así como a archivos de valores separados por comas (CSV) de datos sin procesar.</li><li><span>⚡</span> Superposición y comparación: Permite recuperar los resultados de otras sesiones de prueba dentro de un archivo de prueba o de otras fuentes y comparar esos resultados superponiéndolos a múltiples gráficos de prueba o utilizando las herramientas de análisis incorporadas.</li><li><span>⚡</span> Análisis del canal de fugas: El nuevo algoritmo de canal de fugas automatiza el análisis de los resultados de las pruebas de cortocircuito de SFRA en las tres fases de un transformador, proporcionando un indicador muy valioso de la distorsión radial de los bobinados en relación con los demás y con el núcleo. SFRA 6 utiliza un algoritmo propio para identificar la región lineal en la caída inductiva y calcula el desplazamiento entre los trazos evaluados con unos pocos clics del mouse. Los resultados se muestran al usuario para facilitar su interpretación.</li><li><span>⚡</span> Análisis de correlación: Incluye y mejora las herramientas de análisis de correlación existentes en la versión anterior del software SFRA de Doble.</li><li><span>⚡</span> Acceso a la base de datos de Doble: Acceso integrado al sistema de almacenamiento de datos de pruebas de la base de datos de Doble para cargar y descargar los datos de las pruebas.</li><li><span>⚡</span> Generación de informes: Incorpora las robustas características de generación de informes personalizables que se encuentran en DTA y otras aplicaciones de Doble. Vea los informes en modo de vista previa, envíelos a una impresora o expórtelos a los formatos PDF, Microsoft® Word o Microsoft® Excel.</li><li><span>⚡</span> Localización de idiomas: Además del inglés, el software SFRA 6 está disponible en los idiomas español, portugués, francés y chino (tradicional y simplificado).</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/sfra-software-v6/?lang=es"
  },
  {
    "id": 6,
    "key": "f8300",
    "name": "F8300",
    "subname": "Equipo de prueba trifásico",
    "description": "<p class='text-dark-uai pt-3'>El F8300 es un instrumento multifuncional diseñado para realizar pruebas trifásicas con amplias posibilidades, y se utiliza para realizar pruebas de esquemas trifásicos convencionales y sistemas de protección digital.</p><p class='text-dark-uai pt-3'>Este instrumento de siete módulos de la serie F8000 está disponible en cinco configuraciones estándar de módulos de corriente HVA, voltaje HVA, y E/S lógicas de baja densidad.</p><p class='text-dark-uai pt-3'>Ideal para:</p><ul class='text-dark-uai pt-3 custom-list'><li><span>💡</span> Pruebas de diferencial con 3 fases de 300 V L-N y 6 corrientes.</li><li><span>💡</span> Pruebas de estaciones de generación con 4 fases de 150 V L-N.</li><li><span>💡</span> Pruebas robustas de esquemas de transmisión y diferencial de transformador con 4 fases de 150 V L-N, 8 E/S lógicas programables, 6 corrientes.</li><li><span>💡</span> Pruebas de protección de transformadores Fase-Fase con 12 E/S lógicas, 4 tensiones a 150 V, 4 corrientes.</li><li><span>💡</span> Pruebas de diferencial de transformador con 4 fases a 150 V para pruebas de protección de transmisión.</li></ul>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Pruebas analógicas y digitales combinadas en instrumentos monofásicos y trifásicos.</li><li><span>⚡</span> Configuraciones de chasis y módulos de voltaje, corriente y E/S lógicas para una serie de aplicaciones de prueba.</li><li><span>⚡</span> Innovadores anillos luminosos LED programables por color para el reconocimiento visual de las fuentes y la lógica.</li><li><span>⚡</span> Protocolo de tiempo y funciones de sincronización de red integrados.</li><li><span>⚡</span> Conectividad Ethernet, USB, IRIG-B y de fibra óptica.</li><li><span>⚡</span> IED y comunicaciones de red compatibles con la norma IEC 61850.</li><li><span>⚡</span> Fácil acoplamiento y conexión en red con otros instrumentos F8000.</li><li><span>⚡</span> Cubiertas protectoras resistentes para uso en el terreno y soportes de montaje para instalación en bastidores de 19”.</li><li><span>⚡</span> Compatibilidad perfecta con los procedimientos de prueba de Protection Suite v5 y RTS v7 existentes.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/f8300/?lang=es"
  },
  {
    "id": 7,
    "key": "f6150sv",
    "name": "F6150SV",
    "subname": "Simulador de sistema de potencia",
    "description": "<p class='text-dark-uai pt-3'>El equipo de prueba de relés de protección F6150sv de Doble es una solución versátil para pruebas de esquemas y dispositivos de protección basados en la norma IEC 61850.</p><p class='text-dark-uai pt-3'>Este simulador de sistema de potencia realiza desde las pruebas más sencillas hasta las más complejas. El equipo F6150sv posee la mayor corriente de salida en comparación con cualquier otro equipo de prueba en el mercado y todo en una misma caja.</p><p class='text-dark-uai pt-3'>El equipo F6150sv está disponible en distintas configuraciones y satisface todas sus necesidades de pruebas y presupuesto.</p><p class='text-dark-uai pt-3'>El equipo F6150sv puede probar sistemas basados en la norma IEC 61850 a nivel de bus de proceso y bus de estación, mediante el uso de valores de muestra y mensajes GOOSE.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Simule tres flujos de valores de muestra IEC 61850 9-2LE a través de un puerto de fibra óptica y un puerto de cobre (RJ45) (se requiere la opción Valores de muestra F6870).</li><li><span>⚡</span> Capacidad Wi-Fi (opcional).</li><li><span>⚡</span> Simula (publica) y se suscribe a mensajes GOOSE de IEC 61850 que implican múltiples dispositivos electrónicos inteligentes (IED, por sus siglas en inglés) (se requiere la opción Configurador de GSE F6860).</li><li><span>⚡</span> Realiza calibración de relés estándar y pruebas de verificación de relés basados en microprocesadores, de estado sólido y de carga alta (electromecánicos).</li><li><span>⚡</span> Proporciona plena potencia de VA con cargas resistivas, inductivas y capacitivas a una corriente nominal máxima. La opción de clasificación mejorada F6005 dispone de los siguientes rangos: (6 x 35, 3 x 70, 1 x 210 A)..</li><li><span>⚡</span> Realiza pruebas de simulación de estado y transitorias.</li><li><span>⚡</span> Prueba transductores y transformadores de corriente (TC) de medición clase 0.2.</li><li><span>⚡</span> Implementa pruebas de extremo a extremo de esquemas basados en comunicación con sincronización de tiempo por GPS.</li><li><span>⚡</span> Máximo de 12 fuentes analógicas de alto nivel (seis de voltaje y seis de corriente) configurables para pruebas en banco y pruebas de verificación de conceptos para esquemas de relés complicados.</li></ul>",
    "benefits": "<ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> Seleccione entre varios modelos de instrumentos que cuentan con distintos niveles de potencia y complejidad. Elija la mejor solución de acuerdo con los requisitos de sus pruebas y presupuesto..</li><li><span>✔</span> La construcción resistente del equipo de prueba de relés de protección y el diseño de vanguardia demostrado permiten una precisión de laboratorio y un rendimiento en terreno de primer nivel.</li><li><span>✔</span> La práctica pantalla delantera indica amplitudes de voltaje/corriente activas y valores de fase durante pruebas.</li></ul>",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/f6150sv/?lang=es"
  },
  {
    "id": 7,
    "key": "mts-5100",
    "name": "MTS-5100",
    "subname": "Sistema de pruebas de relés de protección",
    "description": "<p class='text-dark-uai pt-3'>El MTS-5100 es un sistema de pruebas de relés todo en uno con una interfaz directa en el panel frontal para todas las funciones, sin excepción.</p><p class='text-dark-uai pt-3'>El sistema integrado ideal para la prueba y calibración de relés de protección y control, simulación de fenómenos del sistema de potencia y verificación de transductores de voltaje, corriente, fase y potencia.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Pantalla grande de 10,1″.</li><li><span>⚡</span> Seis corrientes de CA/CC.</li><li><span>⚡</span> Cuatro voltajes de CA/CC.</li><li><span>⚡</span> 12 entradas de voltaje de contactos / 0-250 Vrms.</li><li><span>⚡</span> Cuatro salidas de contactos.</li><li><span>⚡</span> Voltaje/entrada de transductor.</li><li><span>⚡</span> Entrada de GPS (se incluye antena).</li><li><span>⚡</span> Entrada IRIG, salida IRIG.</li><li><span>⚡</span> Mensajes GOOSE de IEEE 61850.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/mts-5100/?lang=es"
  },
  {
    "id": 8,
    "key": "software-protection-suite",
    "name": "Protection Suite",
    "subname": "Software para pruebas de protección para simuladores de potencia de Doble",
    "description": "<p class='text-dark-uai pt-3'>Protection Suite es la interfaz de software de los simuladores de sistema de potencia F6150 de Doble y los equipos complementarios. Si necesita soluciones para aplicaciones analógicas o digitales, Protection Suite proporciona un completo entorno de pruebas que es flexible para adaptarse a sus requisitos técnicos y de operación.</p><p class='text-dark-uai pt-3'>Protection Suite incluye una amplia colección de macros de prueba probadas en la industria, además de métodos sencillos para la elaboración y edición de planes de prueba. La creación intuitiva de pruebas y las técnicas de prueba altamente adaptables brindan respaldo a los técnicos de pruebas de relés de todos los niveles de habilidades y experiencia.</p><p class='text-dark-uai pt-3'>Protection Suite es compatible con todas las configuraciones de los instrumentos de la serie F para cualquier situación de prueba, desde calibraciones de relés, puesta en servicio de modernos esquemas de apertura asistida por comunicación, hasta pruebas de IED a través de redes según las normas IEC 61850.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Control de instrumentos y administración de versiones de firmware.</li><li><span>⚡</span> Aplicaciones para pruebas de relés, cableado TC/TV a relés, unidades de medición de fasor, transductores y medidores.</li><li><span>⚡</span> Incorporación ilimitada de fórmulas, hojas de cálculo y creación de cadenas de comandos para operaciones de prueba potentes y totalmente personalizadas.</li><li><span>⚡</span> Amplio conjunto de pruebas dinámicas y de estado continuo previamente elaboradas y probadas por la industria.</li><li><span>⚡</span> Características de protección visual basadas en los ajustes y las funciones de prueba.</li><li><span>⚡</span> Posibilidad de creación de modelos de configuraciones de líneas, realización de pruebas de extremo a extremo y localización de fallas en simulaciones de estado.</li><li><span>⚡</span> Secuenciación de eventos realistas del sistema de potencia mediante el uso de muestras COMTRADE formateadas de los dispositivos del sistema o generadas por software  [into user-defined states].</li><li><span>⚡</span> Reproducción de eventos grabados por dispositivos electrónicos inteligentes (IED, por sus siglas en inglés) y posibilidad de crear formas de onda personalizadas mediante la función de generador de ondas incrustada.</li><li><span>⚡</span> Transmisión de formas de onda transitorias para pruebas avanzadas de armónicos.</li><li><span>⚡</span> Pruebas digitales de la norma IEC 61850 de IED y verificación de valores de muestra de GSE, GOOSE, R-GOOSE y 9-2LE.</li><li><span>⚡</span> Soluciones personalizadas para el ingreso manual de datos y la administración de la documentación.</li><li><span>⚡</span> Administración de ajustes y de datos de prueba con generación de informes y seguridad.</li><li><span>⚡</span> Calibraciones de instrumentos F6 (con la unidad F6080) que generan certificados de calibración.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/software-protection-suite-2-2/?lang=es"
  },
  {
    "id": 9,
    "key": "m-3425a",
    "name": "M-3425A",
    "subname": "Relé Integral de Protección para Generadores",
    "description": "<p class='text-dark-uai pt-3'>Sistema de Protección Integrado para Generadores de Todos los Tamaños</p><ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Cumple y supera los requisitos de IEEE C37.102 y el Estándar 242 para protección de generadores.</li><li><span>⚡</span> Protege generadores de cualquier tipo de motor primario, conexión y sistema de puesta a tierra.</li></ul><p class='text-dark-uai pt-3'>Incluye funciones de protección principales para generadores, como:</p><ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> Protección contra pérdida de sincronismo (78).</li><li><span>✔</span> Diferencial de fase dividida (50DT).</li><li><span>✔</span> Acumulación de tiempo por subfrecuencia (81A).</li><li><span>✔</span> Energización inadvertida (50/27).</li><li><span>✔</span> Fallas entre espiras (59X).</li><li><span>✔</span> Software IPScom® para configuración y programación sencilla, incluyendo esquemas lógicos.</li><li><span>✔</span> Paquetes de protección Base y Completa para aplicaciones simples.</li><li><span>✔</span> Incluye bloqueo por oscilación de potencia y protección de respaldo del sistema (21) para mayor seguridad en condiciones anormales.</li></ul><p class='text-dark-uai pt-3'>Opciones:</p><ul class='text-dark-uai pt-3 custom-list'><li><span>💡</span> Conexión Ethernet.</li><li><span>💡</span> Protección contra fallas a tierra en campo/levantamiento de escobillas (64F/B).</li><li><span>💡</span> Protección contra fallas a tierra en estator al 100% por inyección de baja frecuencia (64S).</li><li><span>💡</span> Entradas/salidas expandidas (15 contactos adicionales y 8 entradas de control/estado).</li></ul>",
    "features": "",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.hubbell.com/beckwithelectric/en/products/m-3425a-comprehensive-generator-relay/p/16668321"
  },
  {
    "id": 10,
    "key": "m-3410a",
    "name": "M-3410A",
    "subname": "Relé de Protección para Interconexiones/Generadores",
    "description": "<p class='text-dark-uai pt-3'>Facilita la estandarización para aplicaciones de protección de interconexiones y generadores pequeños/medianos.</p><ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Disponible en cuatro configuraciones de montaje diferentes.</li><li><span>⚡</span> Versiones disponibles para montaje horizontal y vertical en panel.</li><li><span>⚡</span> Facilita la estandarización para aplicaciones de protección de interconexiones y generadores pequeños/medianos.</li><li><span>⚡</span> Relevador basado en microprocesador que ofrece 15 funciones de protección, incluyendo verificación de sincronismo (Sync-Check), 2 salidas programables y 2 entradas programables.</li><li><span>⚡</span> Las entradas de voltaje del relevador pueden conectarse directamente (sin necesidad de transformador de voltaje - VT) para voltajes de 480 V o menores.</li><li><span>⚡</span> Capacidad de comunicaciones seriales locales y remotas (protocolo MODBUS) para funciones de monitoreo y control.</li></ul>",
    "features": "",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.hubbell.com/beckwithelectric/en/products/m-3410a-intertiegenerator-protection-relay/p/16668317"
  },
  {
    "id": 11,
    "key": "m-3520",
    "name": "M-3520",
    "subname": "Sistema de Protección Integrado",
    "description": "<p class='text-dark-uai pt-3'>Sistema de Protección Integrado para Recursos Energéticos Distribuidos / Interconexión de Generación Distribuida</p><ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Sistema de Protección Integrado para Recursos Energéticos Distribuidos / Generación Distribuida (DER/DG) en interconexión.</li><li><span>⚡</span> Protecciones contra la pérdida de operación en paralelo con la red eléctrica.</li><li><span>⚡</span> Protecciones contra flujo de potencia anormal.</li><li><span>⚡</span> Conjunto completo de protecciones respaldadas para fallas de fase y a tierra.</li><li><span>⚡</span> Protecciones contra condiciones de operación anormales.</li><li><span>⚡</span> Funciones de reconexión y verificación de sincronismo (Sync Check).</li><li><span>⚡</span> Relevador de Protección para Interconexión basado en microprocesador que integra funciones de protección, medición, monitoreo y captura de formas de onda.</li><li><span>⚡</span> Proporciona 18 funciones básicas de protección y 3 funciones opcionales de protección.</li><li><span>⚡</span> Capacidades de comunicación serial local y remota, además de interfaz IRIG-B.</li></ul>",
    "features": "",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.hubbell.com/beckwithelectric/en/products/m-3520-integrated-protection-system/p/16668308"
  },
  {
    "id": 12,
    "key": "m-3311a",
    "name": "M-3311A",
    "subname": "Relé de Protección para Transformadores (2, 3 o 4 Devanados)",
    "description": "<p class='text-dark-uai pt-3'>Protege transformadores y otros equipos importantes del sistema eléctrico.</p><ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Para transformadores de todos los tamaños.</li><li><span>⚡</span> Transformadores de 2, 3 o 4 devanados para aplicaciones de transmisión y distribución.</li><li><span>⚡</span> Protección diferencial global de unidades generador-transformador.</li><li><span>⚡</span> Protección de unidad para otros equipos eléctricos y ciertos arreglos de barras (incluidos aquellos con un transformador dentro de la zona de protección).</li></ul><p class='text-dark-uai pt-3'>Aplicaciones adicionales:</p><ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> Protección de respaldo del sistema.</li><li><span>✔</span> Alivio de carga (por voltaje y frecuencia).</li><li><span>✔</span> Protección de bus.</li><li><span>✔</span> Protección individual contra falla de interruptor para cada entrada de devanado.</li></ul><p class='text-dark-uai pt-3'>Configuraciones de voltaje disponibles: sin entrada, dos o cuatro entradas de voltaje</p><p class='text-dark-uai pt-3'>Configuraciones de diferencial de tierra disponibles: una, dos o tres entradas de corriente</p><p class='text-dark-uai pt-3'>Conexión Ethernet opcional y entradas/salidas (I/O) expandidas</p><p class='text-dark-uai pt-3'>Paquete de voltaje opcional incluye:</p><ul class='text-dark-uai pt-3 custom-list'><li><span>💡</span> Sobreexcitación de 24 Volts/Hz.</li><li><span>💡</span> Subvoltaje de fase (27).</li><li><span>💡</span> Sobrevoltaje de tierra (59G).</li><li><span>💡</span> Frecuencia sobre/subnormal (81O/U).</li></ul>",
    "features": "",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.hubbell.com/beckwithelectric/en/products/m-3311a-transformer-protection-2-3-or-4-winding-relay/p/16668341"
  },
  {
    "id": 13,
    "key": "m-4272",
    "name": "M-4272",
    "subname": "Sistema Digital para el Motor de Bus de Transferencia",
    "description": "<p class='text-dark-uai pt-3'>Proporciona transferencias automáticas y manuales de sistemas de barras de motores en plantas de energía y plantas industriales de procesamiento para garantizar la continuidad del proceso.</p><ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Proporciona transferencias automáticas y manuales de sistemas de barras de motores en plantas de energía y plantas industriales de procesamiento para garantizar la continuidad del proceso.</li><li><span>⚡</span> Selecciona automáticamente transferencias rápidas, en fase, por voltaje residual o con tiempo fijo, según las condiciones variables del sistema.</li><li><span>⚡</span> Aplicable para transferencias manuales y automáticas unidireccionales o bidireccionales.</li><li><span>⚡</span> Puede expandirse para adaptarse a configuraciones con múltiples interruptores.</li><li><span>⚡</span> Múltiples perfiles de puntos de ajuste para distintos requerimientos de aplicación.</li><li><span>⚡</span> Control integrado, funciones de supervisión, secuencia de eventos y registro oscilográfico en un solo dispositivo.</li><li><span>⚡</span> Herramientas extensas de puesta en servicio, incluyendo análisis de caída de voltaje (ringdown analysis).</li><li><span>⚡</span> Unidad gráfica de visualización (GDU) M-3919A y pantalla táctil de interfaz hombre-máquina (HMI) opcionales, para comunicación con una o dos unidades M-4272.</li><li><span>⚡</span> Kit de actualización M-5072 opcional para reemplazo de controladores analógicos de lógica de transferencia M-0272/M-0236B con la unidad M-4272.</li></ul>",
    "features": "",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.hubbell.com/beckwithelectric/en/products/m-4272-digital-motor-bus-transfer-system/p/16668326"
  },
  {
    "id": 14,
    "key": "auto-ohm-200-s4",
    "name": "AUTO-OHM 200 S4",
    "subname": "200 Un verdadero microóhmetro de corriente continua",
    "description": "<p class='text-dark-uai pt-3'>El Auto-Ohm 200 S4 es un verdadero microóhmetro de corriente continua de quinta generación de Vanguard, basado en microprocesador. Está diseñado para el ensayo de resistencias de contacto de interruptores automáticos EHV, juntas de contacto de boquillas, juntas de soldadura, o para cualquier aplicación de medición de baja resistencia. Este microóhmetro de alta corriente muy liviano (19,8 lbs/ 8,9 Kg con opción de impresora) está diseñado para cumplir con el requisito IEEE C37.09-1999 (5.15) para pruebas de resistencia de contacto de interruptores.</p><p class='text-dark-uai pt-3'>El Auto-Ohm 200 S4 puede medir con precisión valores de resistencia de 1 microohmio a 5 ohmios. Es posible una resolución de 0,1 micro-ohmios con una corriente superior a 5A. El Auto-Ohm 200 S4 aplica una corriente de prueba de CC verdadera seleccionable de 1A a 200A a la carga de resistencia que se va a probar. El Auto-Ohm 200 S4 controla las tasas de aumento y caída de la corriente de prueba. La velocidad de subida y caída de la corriente de prueba se puede seleccionar entre 5 segundos y 10 segundos. También está disponible un modo de \"Prueba automática\" que puede iniciarse simplemente aplicando los cables de los cables de detección a través de los dos puntos de interés en la ruta actual. Esta característica es muy conveniente cuando se mide una secuencia de varios valores de resistencia en un contacto de interruptor automático. El Auto-Ohm 200 S4 también puede comparar los resultados de la prueba con los límites preestablecidos y determinar si una prueba fue aprobada o no, y se muestra un indicador de «Aprobado» o «No aprobado» en conformidad.</p><p class='text-dark-uai pt-3'>El Auto-Ohm 200 S4 se puede configurar con opciones como una impresora térmica de 2,5 pulgadas y compatibilidad para realizar pruebas con ambos lados conectados a tierra</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Muy liviano: 19.8 lbs. (8,9 kg).</li><li><span>⚡</span> Mide la resistencia de contacto del interruptor con la conexión a tierra de seguridad (con la opción de conexión a tierra doble).</li><li><span>⚡</span> Almacena registros de prueba a bordo o en una unidad flash USB externa.</li><li><span>⚡</span> 1 A a 200 A de corriente de prueba programable.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/auto-ohm-200-s4/?lang=es"
  },
  {
    "id": 15,
    "key": "ct-8000-s3",
    "name": "CT-8000 S3",
    "subname": "Analizador digital de interruptores",
    "description": "<p class='text-dark-uai pt-3'>El CT-8000 S3 es la cuarta generación de analizadores de cortacircuitos EHV de Vanguard. El CT-8000 S3 está disponible con 3 (número de pieza 9103-UC) o 6 canales de temporización de contacto (número de pieza 9104-UC). El CT-8000 S3 puede analizar completamente el rendimiento del interruptor midiendo el tiempo de contacto principal y el contacto de la resistencia, la carrera, la velocidad, la sobrecarrera, el rebote y los paños de contacto. Además, una característica sobresaliente del CT-8000 S3 es la capacidad de realizar pruebas de resistencia dinámica en los contactos del interruptor.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Analizar completamente el rendimiento del interruptor midiendo el tiempo de contacto principal y el contacto de la resistencia, la carrera, la velocidad, la sobrecarrera, el rebote y los paños de contacto.</li><li><span>⚡</span> Realizar una prueba dinámica de resistencia de contacto.</li><li><span>⚡</span> Interfaz de computadora USB.</li><li><span>⚡</span> Interfaz de unidad flash USB (unidad flash no incluida).</li><li><span>⚡</span> Almacena hasta 200 registros de prueba y 100 planes de prueba internamente.</li><li><span>⚡</span> Iniciar operación del interruptor.</li><li><span>⚡</span> Impresora térmica incorporada de 4.5″ de ancho.</li><li><span>⚡</span> Teclado de membrana robusto estilo “QWERTY”.</li><li><span>⚡</span> Modo de temporización opcional “en línea”.</li><li><span>⚡</span> Modo de prueba de tierra dual opcional.</li><li><span>⚡</span> Interfaz de ordenador inalámbrica Bluetooth opcional.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/ct-8000-s3/?lang=es"
  },
  {
    "id": 16,
    "key": "digitmr-s2",
    "name": "DigiTMR S2",
    "subname": "Analizador de interruptores para alta tensión (EHV)",
    "description": "<p class='text-dark-uai pt-3'>Es un analizador digital de interruptores económico y fácil de usar. El DIGITMR S2 puede operarse de forma independiente o puede ser controlado por computadora. Es capaz de analizar completamente el rendimiento de un interruptor mediante pruebas de tiempo de contacto, carrera, velocidad, sobre recorrido y deslizamiento de contactos. El análisis de contactos y movimiento se puede realizar para todas las operaciones de los contactos del interruptor (Apertura, Cierre, Apertura – Cierre, Cierre – Apertura y Apertura – Cierre – Apertura). Los resultados de temporización se registran y se muestran en una pantalla LCD retroiluminada de 240 x 128 píxeles, y también se pueden imprimir en la impresora térmica incorporada de 4.5 pulgadas de ancho.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Analizador de interruptores de alto voltaje (EHV) autónomo, controlado por microcomputadora.</li><li><span>⚡</span> Analiza el tiempo de contacto, carrera, velocidad, sobrecarrera y limpieza de contacto.</li><li><span>⚡</span> Interfaz USB para PC.</li><li><span>⚡</span> Interfaz para unidad USB flash.</li><li><span>⚡</span> Capacidad para almacenar hasta 200 registros de prueba y 100 planes de prueba.</li><li><span>⚡</span> Impresora térmica incorporada.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/digitmr-s2/?lang=es"
  },
  {
    "id": 17,
    "key": "atrt-01b-s3",
    "name": "ATRT-01B S3",
    "subname": "Probadores automáticos de relación de vueltas para transformadores monofásicos",
    "description": "<p class='text-dark-uai pt-3'>El ATRT-01B S3 es la cuarta generación de probadores automáticos de relación de vueltas para transformadores monofásicos de Vanguard, basado en microprocesador. El ATRT-01B S3 utiliza el método de medición IEEE C57.12.90 para determinar la relación de vueltas del transformador. La relación de vueltas se determina midiendo con precisión los voltajes en los devanados del transformador sin carga. El circuito de medición del ATRT-01B S3 se autoajusta antes de cada medición para garantizar la precisión de la relación de vueltas. Dos voltajes de prueba seleccionables, 4Vac y 40Vac, ofrecen flexibilidad para probar diferentes tipos de transformadores. El ATRT-01B S3 funciona con batería o con alimentación de CA. La unidad puede usarse de forma continua hasta por 4 horas por carga y puede utilizarse mientras se está cargando.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Funcionamiento autónomo o controlado por computadora.</li><li><span>⚡</span> Económico.</li><li><span>⚡</span> Muestra la relación de transformación de 0.8 a 15,000.</li><li><span>⚡</span> Calcula el error porcentual de la relación de transformación.</li><li><span>⚡</span> Muestra la polaridad de los devanados y el ángulo de fase.</li><li><span>⚡</span> Muestra la corriente de excitación.</li><li><span>⚡</span> Alimentado por batería o por corriente alterna (CA).</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/atrt-01b-s3/?lang=es"
  },
  {
    "id": 18,
    "key": "atrt-03-s2",
    "name": "ATRT-03 S2",
    "subname": "Probador automático de relación de vueltas para transformadores trifásicos",
    "description": "<p class='text-dark-uai pt-3'>El ATRT-03 S2 de Vanguard Instruments es la tercera generación de probadores automáticos de relación de vueltas para transformadores trifásicos, basado en microprocesador. Esta unidad ligera, robusta y portátil está diseñada para pruebas de transformadores en subestaciones de energía eléctrica.</p><p class='text-dark-uai pt-3'>El ATRT-03 S2 determina la relación de vueltas del transformador utilizando el método de medición IEEE C57.12.90. El equipo aplica un voltaje de prueba de excitación a los devanados primarios del transformador, detecta el voltaje inducido en los devanados secundarios y calcula la relación de vueltas. El ATRT-03 S2 es capaz de medir relaciones de vueltas desde 0.8 hasta 15,000. La relación de vueltas del transformador, la corriente de excitación y el ángulo de fase se muestran en una pantalla LCD grande. La función de detección automática del tipo de transformador permite al ATRT-03 S2 detectar y probar 130 tipos de transformadores definidos por los estándares ANSI, CEI/IEC y australianos.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Relación máxima: 0.8 – 15,000.</li><li><span>⚡</span> Capaz de detectar 130 tipos diferentes de transformadores trifásicos definidos por las normas ANSI, IEC y australianas.</li><li><span>⚡</span> Tres voltajes de prueba disponibles: 8 VCA, 40 VCA, 100 VCA.</li><li><span>⚡</span> Medición del ángulo de fase y corriente de excitación.</li><li><span>⚡</span> Interfaz para computadora (puertos RS-232C y USB).</li><li><span>⚡</span> Interfaz para unidad USB flash.</li><li><span>⚡</span> Cálculo de la relación de transformación según la placa de datos.</li><li><span>⚡</span> Cálculo del error porcentual basado en la relación medida y calculada.</li><li><span>⚡</span> Impresora térmica opcional de 4.5″.</li><li><span>⚡</span> Alimentado por fase única de 100–264 VCA, 50/60 Hz.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/atrt-03-s2/?lang=es"
  },
  {
    "id": 19,
    "key": "trf-250-a",
    "name": "TRF-250 A",
    "subname": "Medidor de relación automático a batería del transformador trifásico",
    "description": "<p class='text-dark-uai pt-3'>El TRF-250A es la versión a batería del TRF-250. Su batería ofrece aproximadamente 3 horas de uso continuo. El TRF-250A cuenta con un cargador incorporado que permite utilizar la unidad mientras se está cargando.</p><p class='text-dark-uai pt-3'>El TRF-250A proporciona un voltaje de prueba de 250 Vca, una interfaz inalámbrica Bluetooth para PC, y cuenta con un teclado de membrana de estilo \"QWERTY\" de 44 teclas. Todas estas características mejoran en gran medida la precisión de las lecturas de la relación de vueltas, la facilidad de operación y la confiabilidad.</p><p class='text-dark-uai pt-3'>El TRF-250A determina la relación de vueltas del transformador bajo prueba utilizando el método de medición IEEE C57.12.90. El rango de la relación de vueltas va desde 0,8 a 50000 a 1. La relación de vueltas del transformador, la corriente de excitación y la polaridad del devanado se muestran en la pantalla LCD gráfica incorporada de 128 x 64 píxeles. El TRF-250A puede usarse como una unidad independiente o puede ser controlado por computadora.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Funcionamiento a batería.</li><li><span>⚡</span> Rango de relación: 0.8 – 50000: 1.</li><li><span>⚡</span> Capaz de detectar 130 tipos diferentes de transformadores trifásicos definidos por ANSI, IEC y normas australianas.</li><li><span>⚡</span> 4 voltajes de prueba: 4 Vca, 40 Vca, 100 Vca y 250 Vca.</li><li><span>⚡</span> Medición del ángulo de fase y la corriente de excitación.</li><li><span>⚡</span> Interfaces Bluetooth y USB para PC.</li><li><span>⚡</span> Impresión térmica de 4.5″ de ancho.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/trf-250-a/?lang=es"
  },
  {
    "id": 20,
    "key": "trm-20",
    "name": "TRM-20",
    "subname": "Lectura rápida y estable para transformadores muy grandes",
    "description": "<p class='text-dark-uai pt-3'>El TRM-20 es la tercera generación de medidores de resistencia de devanados de transformadores de Vanguard Instruments. El TRM-20 está diseñado específicamente para medir valores de resistencia en corriente continua (DC) en devanados de transformadores, devanados de máquinas rotativas o cualquier resistencia DC en dispositivos inductivos.</p><p class='text-dark-uai pt-3'>El TRM-20 cuenta con dos canales de entrada para medición de resistencia, lo que permite medir dos resistencias de devanados simultáneamente (devanados primarios y secundarios de un transformador). Puede proporcionar una lectura rápida y estable de transformadores muy grandes gracias a su fuente de alimentación de 60V DC. El TRM-20 es capaz de suministrar una corriente de prueba seleccionable de 1A a 25A.</p><p class='text-dark-uai pt-3'>Dado que el TRM-20 puede medir con precisión valores de resistencia desde 1 micro-ohm hasta 2,000 ohmios, también puede utilizarse como un micro-óhmetro para medir la resistencia de contacto de interruptores de alta tensión (EHV) o para cualquier aplicación de medición de baja resistencia. El TRM-20 puede desmagnetizar automáticamente el dispositivo inductivo bajo prueba, eliminando la tarea manual de desmagnetizar el núcleo del transformador después de una prueba de resistencia.</p><p class='text-dark-uai pt-3'>El TRM-20 es la tercera generación de medidores de resistencia de devanados de transformador de Vanguard Instruments. El TRM-20 está diseñado específicamente para medir valores de resistencia en corriente directa (CD) de devanados de transformadores, devanados de máquinas rotativas o cualquier resistencia de un dispositivo inductivo.</p><p class='text-dark-uai pt-3'>El TRM-20 cuenta con dos canales de entrada para lectura de resistencia, lo que permite medir simultáneamente dos resistencias de devanado (primario y secundario de un transformador). Puede ofrecer lecturas rápidas y estables incluso en transformadores de gran tamaño gracias a su fuente de alimentación de 60 VCD. El TRM-20 puede suministrar una corriente de prueba seleccionable desde 1 A hasta 25 A.</p><p class='text-dark-uai pt-3'>Dado que el TRM-20 puede medir con precisión resistencias desde 1 micro-ohmio hasta 2,000 ohmios, también puede utilizarse como micro-ohmímetro para medir la resistencia de contacto de interruptores de alto voltaje (EHV), o en cualquier aplicación de medición de resistencias bajas. El TRM-20 puede desmagnetizar automáticamente el dispositivo inductivo en prueba, eliminando la necesidad de desmagnetizar manualmente el núcleo del transformador tras una prueba de resistencia.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Circuito de descarga automática para seguridad del operador.</li><li><span>⚡</span> Desmagnetización automática del transformador después de la prueba.</li><li><span>⚡</span> Corriente de prueba seleccionable de 1 A a 25 A.</li><li><span>⚡</span> Interfaces de comunicación RS-232C, USB y Bluetooth.</li><li><span>⚡</span> Impresora térmica incorporada.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/trm-20/?lang=es"
  },
  {
    "id": 21,
    "key": "trm-203",
    "name": "TRM-203",
    "subname": "Medidor de resistencia de devanados trifásico de 25 A con desmagnetización",
    "description": "<p class='text-dark-uai pt-3'>El TRM-203 es un medidor de resistencia de devanados de transformadores trifásico que permite al usuario conectar todos los cables de prueba a las bornas del transformador. Luego, la unidad mide el valor de resistencia del transformador para cada una de las fases sin necesidad de desconectar y reconectar los cables para cada fase. El TRM-203 puede proporcionar una lectura rápida y estable de transformadores muy grandes gracias a su fuente de alimentación de 60V DC. Es capaz de suministrar una corriente de prueba seleccionable de 1A a 25A. Dado que el TRM-203 puede medir con precisión resistencias desde 1 micro-ohm hasta 2,000 ohmios, también puede utilizarse como un micro-óhmetro para medir la resistencia de contacto de interruptores de alta tensión (EHV) o para cualquier aplicación de medición de baja resistencia.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Puede proporcionar valores individuales de resistencia de devanado en delta.</li><li><span>⚡</span> Puede proporcionar valores individuales de resistencia de devanado en estrella (sin neutro).</li><li><span>⚡</span> Desmagnetiza el transformador después de la prueba.</li><li><span>⚡</span> Corriente de prueba seleccionable de 1 A a 25 A.</li><li><span>⚡</span> Control por computadora mediante interfaces RS-232C, USB o Bluetooth.</li><li><span>⚡</span> Impresora térmica incorporada de 2.5″ de ancho.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "", 
    "url": "https://www.doble.com/product/trm-203/?lang=es"
  },
  {
    "id": 22,
    "key": "trm-40",
    "name": "TRM-40",
    "subname": "Lectura rápida y estable para transformadores muy grandes",
    "description": "<p class='text-dark-uai pt-3'>El TRM-40 es la tercera generación de medidores de resistencia de devanados de transformadores de Vanguard Instruments. El TRM-40 está diseñado específicamente para medir valores de resistencia en corriente continua (DC) en devanados de transformadores, devanados de máquinas rotativas o cualquier resistencia DC en dispositivos inductivos.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Circuito de descarga automática para la seguridad del operador.</li><li><span>⚡</span> Desmagnetiza el transformador después de la prueba.</li><li><span>⚡</span> Corriente de prueba seleccionable de 1 A a 40 A.</li><li><span>⚡</span> Interfaces de comunicación con computadora: RS-232C, USB y Bluetooth.</li><li><span>⚡</span> Impresora térmica incorporada.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/trm-40/?lang=es"
  },
  {
    "id": 23,
    "key": "trm-403",
    "name": "TRM-403",
    "subname": "Medidor de resistencia de devanado trifásico de 40 A con desmagnetización",
    "description": "<p class='text-dark-uai pt-3'>El TRM-403 es un medidor trifásico de resistencia del devanado del transformador que permite al usuario conectar todos los cables de prueba a las boquillas del transformador. La unidad medirá entonces el valor de resistencia del transformador para cada una de las fases sin necesidad de desconectar y reconectar los cables de cada fase. El TRM-403 puede proporcionar una lectura rápida y estable de transformadores muy grandes utilizando una fuente de alimentación de 60 Vcc. Es capaz de emitir una corriente de prueba seleccionable de 1A a 40A. Dado que el TRM-403 puede medir con precisión la resistencia desde 1 microohmio hasta 500 ohmios, puede utilizarse como medidor de microohmios para medir la resistencia de contacto del interruptor de EHV, o para cualquier aplicación de medición de baja resistencia.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Realiza pruebas trifásicas en un transformador sin necesidad de cambiar los cables.</li><li><span>⚡</span> Puede proporcionar valores individuales de resistencia de devanado en delta.</li><li><span>⚡</span> Puede proporcionar valores individuales de resistencia de devanado en estrella (sin neutro).</li><li><span>⚡</span> Desmagnetiza el transformador después de la prueba.</li><li><span>⚡</span> Corriente de prueba seleccionable de 1 A a 40 A.</li><li><span>⚡</span> Control mediante computadora a través de interfaces RS-232C, USB o Bluetooth.</li><li><span>⚡</span> Impresora térmica incorporada de 2.5″ de ancho.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/trm-403/?lang=es"
  },
  {
    "id": 24,
    "key": "ezct-2000c",
    "name": "EZCT-2000C",
    "subname": "Configuración de la prueba del transformador de corriente",
    "description": "<p class='text-dark-uai pt-3'>El EZCT-2000C es la tercera generación de equipos de prueba de transformadores de corriente basados en microprocesadores de Vanguard. Diseñado específicamente para pruebas de TC, el EZCT-2000C tiene las siguientes características sobresalientes que pueden aumentar la productividad y ahorrar tiempo durante la etapa de puesta en servicio:</p><ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> Realiza pruebas de excitación de TC, relación de corriente, polaridad y ángulo de fase.</li><li><span>✔</span> Mide la resistencia del aislamiento y la resistencia del devanado de los devanados de segundo rayo de TC.</li><li><span>✔</span> Mide la carga del TC.</li><li><span>✔</span> Independiente o controlado por computadora a través de USB o interfaz inalámbrica Bluetooth.</li></ul><p class='text-dark-uai pt-3'>Los cables de prueba del EZCT-2000C se pueden conectar a todos los terminales de salida de TC, y la prueba de TC completa se puede realizar automáticamente sin la intervención del operador.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>⚡</span> Realiza pruebas de excitación de TC, relación de corriente, polaridad y ángulo de fase.</li><li><span>⚡</span> Mide la resistencia del aislamiento y la resistencia del devanado de los devanados de segundo rayo de TC.</li><li><span>⚡</span> Mide la carga secundaria del TC.</li><li><span>⚡</span> La información del encabezado del registro de prueba incluye la compañía, el nombre de la subestación, la identificación del circuito, el fabricante, el número de serie del TC, el nombre del operador y los comentarios de registro de prueba.</li><li><span>⚡</span> Impresora térmica integrada de 4,5 pulgadas de ancho.</li><li><span>⚡</span> Trazar múltiples curvas de saturación.</li><li><span>⚡</span> Almacena hasta 128 planes de prueba de TC y 140 registros de prueba internamente.</li><li><span>⚡</span> Interfaz USB, Bluetooth y unidad flash USB.</li></ul>",
    "benefits": "",
    "accesories": "",
    "related": "",
    "url": "https://www.doble.com/product/ezct-2000c/?lang=es"
  }
]