[
  {
    "id": 1,
    "key": "pscad",
    "name": "PSCAD V5",
    "subname": "<p class='lead text-white text-end'>Descubre el software de simulación EMT de sistemas eléctricos más avanzado del mundo.</p>",
    "overview": "<p class='text-dark-uai pt-3'><strong>PSCAD</strong> es el software líder en simulación EMT para sistemas eléctricos, con más de 40 años de desarrollo continuo y una comunidad global que respalda su evolución.</p>",
    "description": "<p class='text-dark-uai pt-3'>Diseñado para ingenieros que requieren precisión y flexibilidad, <strong>PSCAD</strong> permite modelar desde elementos pasivos simples hasta sistemas eléctricos complejos. Gracias a su interfaz intuitiva y una amplia biblioteca de modelos, ofrece soluciones robustas para simulaciones transitorias en redes eléctricas.</p>",
    "features": "<ul class='text-dark-uai pt-3 custom-list'><li><span>✔</span> <strong>Conversión de Datos Tipo Flujo de Potencia</strong><br>Utilizado en combinación con un producto complementario, PRSIM, PSCAD puede traducir archivos de datos de tipo PSS/E y DigSilent PowerFactory directamente al formato PSCAD. El caso convertido en PSCAD reflejará condiciones operativas comparables a las del archivo de datos original (flujo de carga en estado estable). La versión 5 (V5) incluye una utilidad para el cálculo de equivalentes de red llamada NETEQ.</li><li><span>✔</span> <strong>Nuevos Modelos</strong><br>Se han añadido más de 20 modelos nuevos a la biblioteca principal de V5. Se incluye una biblioteca de modelos MMC, una máquina síncrona en dominio de fase, una máquina de inducción monofásica y una biblioteca de modelos en dominio z. También se incorpora un modelo de transformador totalmente nuevo basado en el concepto de dualidad de 3/5 columnas.</li><li><span>✔</span> <strong>Computación Paralela y de Alto Rendimiento (HPC)</strong><br>Además de las funcionalidades HPC existentes, la versión V5 incluye una Interfaz de Red Paralela (PNI) mejorada que conecta procesos que se ejecutan en distintos pasos de tiempo. Asimismo, se ha optimizado la funcionalidad de Ejecuciones Múltiples Paralelas (PMR), incluyendo la capacidad de establecer el número máximo de ejecuciones simultáneas y sobrescribir configuraciones de proyecto.</li><li><span>✔</span> <strong>Automatización de Aplicaciones con Scripts en Python</strong><br>La automatización mediante el lenguaje de scripts Python está integrada directamente en V5. Los usuarios pueden gestionar sus scripts dentro de PSCAD utilizando un nuevo panel de scripts, desde el cual pueden grabar, editar o ejecutar scripts personalizados.</li><li><span>✔</span> <strong>Mejoras Algorítmicas</strong><br>EMTDC ahora incluye el algoritmo Modified, Augmented Nodal Analysis (MANA), que permite la implementación de fuentes de voltaje/corriente dependientes de voltaje/corriente (incluidas en la biblioteca principal de V5). Además, se ha implementado una nueva solución dispersa (sparse solution), útil para resolver subsistemas de gran tamaño. Esta solución se activa automáticamente cuando el número de nodos en un subsistema supera los 200 (por defecto).</ul>",
    "url": "https://www.pscad.com/",
    "bg_color_1": "bg-gradient-images-05-uai",
    "bg_color_2": "",
    "bg_image": "software-developer"
  }
]